/* String_On_Page_Template */
"(Add links via Details Inspector)" = "(Aggiungi i link utilizzando il Pannello Impostazioni Dettagli)";

/* Initial title of an item in a list of web links */
"Name" = "Nome";